[
  {
    "question": "Quelle est la définition d'un stage ?",
    "reponse": "Un stage doit vous permettre d'acquérir des compétences professionnelles en lien avec votre formation. C'est une mise en situation temporaire en milieu professionnel au cours de laquelle on doit vous confier des missions conformes au projet pédagogique établi avec votre établissement d'enseignement. Vous êtes accueilli et accompagné par un tuteur tout au long du stage. Il est garant du respect des objectifs pédagogiques fixés dans la convention de stage."
  },
  {
    "question": "A contrario, qu'est-ce qui ne peut pas être considéré comme un stage ?",
    "reponse": "Un stage ne doit pas être proposé à un étudiant pour...\r\n\r\n    remplacer un salarié en cas d'absence, de suspension de son contrat de travail ou de licenciement\r\n    exécuter une tâche régulière correspondant à un poste de travail permanent\r\n    faire face à un accroissement temporaire d'activité\r\n    occuper un emploi saisonnier\r\n\r\nPourquoi ?\r\n\r\nParce que votre stage n'est pas un contrat de travail. Il doit correspondre à un projet pédagogique précis, débouchant sur l'acquisition de compétences ciblées. C'est pour cela que les stages « hors cursus pédagogique » sont interdits.\r\n"
  },
  {
    "question": "Comment et où trouver un stage ?",
    "reponse": "Pendant la crise sanitaire, des offres sur le site 1jeune1solution.gouv.fr\r\n    Le Centre d'Information et de Documentation Jeunesse (CIDJ) propose offres et conseils\r\n    Certaines régions proposent également des offres sur leur site\r\n    Votre établissement, via son service d'aide à l'insertion professionnelle, vous accompagnera dans votre recherche\r\n    Le site EURES, portail européen sur la mobilité de l'emploi, peut aussi être une source d'offres de stages\r\n    Utilisez les réseaux sociaux à votre avantage pour trouver un stage ! Lire notre article sur le sujet\r\n\r\n"
  }
]
